export const TEXTS = {
	btnMore: 'Хочу дізнатись більше',
	btnSubscribeForumGetGift: 'Підписатися на форум і отримати подарунок',
	btnSubscribeGetGift: '✅ Підписатися і отримати подарунок',
	btnBack: '🔙 Назад',
	welcome: `
<b>Привіт!</b> 👋
Запрошуємо тебе на новий форум <b>United Women Forum: Сила материнства</b>, який відбудеться онлайн <b>28 травня</b>.

Цей форум — про родину, материнство та підтримку жінок у різних країнах світу.
<b>Після підписки ти одразу отримаєш подарунок — 14-денний челендж “Як завжди бути наповненою зсередини”</b> 💛

👇 Обери дію:
	`,
	welcomeSecond: `
<b>Привіт!</b> 👋
Запрошуємо тебе на новий форум <b>United Women Forum: Сила материнства</b>, який відбудеться онлайн <b>28 травня</b>.

Цей форум — про родину, материнство та підтримку жінок у різних країнах світу.
<b>Після підписки ти одразу отримаєш подарунок — 14-денний челендж “Як завжди бути наповненою зсередини”</b> 💛
	`,
	moreInfo: `
🟣 <b>United Women Forum: Сила материнства</b>
 📅 Дата: 28 травня
 ⏰ Час: 18:00 (Європа) / 19:00 (Київ)
 📍 Формат: онлайн | Участь безкоштовна
 
<b>На вас чекають:</b>
&#x2022; Визнані експертки та лідерки думок із практичним досвідом
&#x2022; Важливі теми: інтеграція дітей, освіта, медицина, юридичні права, особливі потреби, багатодітність
&#x2022; Інтерактивний формат — можливість задати свої питання по обраній заздалегідь і отримати відповідь в прямому ефірі
&#x2022; Подарунки від партнерів

👇 Готові приєднатися?
	`,
	subscribeSuccess: `
🎉 <b>Вітаємо! Ви підписалися на United Women Forum.</b>

🎁 Як і обіцяли — тримайте подарунок:
<b>14-денний челендж “Як завжди бути наповненою зсередини”</b>
🔗 <a href="https://drive.google.com/file/d/1wtvg6GtWxhx-g9FDZa-ExrC2EPDrKQW8/view?usp=sharing" target="_blank">[Натисніть тут, щоб завантажити PDF]</a>

📬 А ближче до події ми надішлемо вам всю необхідну інформацію.

💛 Дякуємо, що ви з нами.
Разом — сильніше!
	`
}
